## 第三章　交渉
　
 気がつくと私は見知らぬ部屋で寝ていた。人がいる。寝ぼけた目でよく分からない。だんだん視界が戻ってくると、私の目はその人物を認識した。

 元部さん、いや元部だ。「よう。起きたか。」私が「ここは何処だ」と訊くと、「勿論会社だよ。さあ、ちゃんと話を聞かせてもらうよ。」私は、起き上がると部屋の扉に向かって突進した。しかし、扉の外は私の知らない空間だった。ここは本当に会社なのか？

「元部！この会社の目的はなんだ！」

 元部は黙った。ということは、この会社には、絶対に何か秘密があるはず。
「それより、君の方こそ何のつもりだ。会社の金を盗むなんて！」

 元部が冷たい声で言った。このままだとらちが開かない。まあ、私が盗んだのが悪いんだけど…　こうなった以上、強行突破だ！なんとしても東京に行く。あっちの目的がわからない以上、こっちも無理矢理いかせてもらう。

「…では、交渉しよう。5分以内に君が知っている全てを言えば、退社を手伝おう。」

「……いいでしょう。」

 そう言った私は、とっさに元部の腰に刺さっていたニューナンブM60を奪い、そいつに突きつけた。

「満足か？　では、交渉しよう。5分以内にこの会社について全て言えば、命だけは生かしてやる。」

少しの沈黙の後、私は聞いた。

「お前は何者だ」

「外部脱出者管理部　元部長　元部だ」

と言った後、奴は何も言わなくなった。


しばらくして、

「知ってる？その拳銃、ただのライターだよ？」

 確認のためにすぐトリガーを引いた私は、銃声に見舞われた。

「なーんてね。その銃に装填されていた実弾はたった1発。それを今君が使ったってことは、もうそれには実弾はな」

 そういったやつは、座ったまま動かなくなった。2発目？そんなものはない。奴の左胸からは赤い液体が出ていた。その奥には、9mmの銃弾が埋め込まれていた。

---
執筆: nono、Ягути Харуки、のむチュウ
